Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ohjeita_tilaajalle.html.tmx
Source language: fin
Languages: sms

source: Ohjeita tilaajalle
sms: Vuäppõõzz tiʹllʼjeeja

source: Ohjeita tulkkauksen tilaamiseen
sms: Vuäppõõzz tuʹlǩǩõõzz tiʹllʼjummša

source: Tutustu asioimistulkkausesitteeseen ja yleisötilaisuuden tulkkausesitteeseen .
sms: Tobdstõõđ äʹššeemtuʹlǩǩeembrosyyʹre da noorõõttâmpoodd tuʹlǩǩeembrosyyʹre .

source: Tarkempia tietoja tulkkauksen tilaamiseen löytää Suomen kääntäjien ja tulkkien liiton sivuilta .
sms: Tääʹrǩab teâđaid tuʹlǩǩõõzz tiʹllʼjummša kaaunak Lääʹddjânnam jåårǥlõʹttji da tuulki leett seeidain .

source: Varaa tulkit ajoissa ja selvitä tulkkaustarpeet heidän kanssaan
sms: Vaʹrre tuulkid ääiʹjstes da seʹlvvet tuʹlǩǩeemtaarbid sijvuiʹm

source: Saamen kielten tulkkeja on suhteellisen vähän, joten tulkkauksen järjestäminen on hyvä aloittaa ajoissa.
sms: Sääʹmǩiõli tuulk lie veʹrddeeʹl ooccanj, tõn diõtt tuʹlǩǩõõzz jäʹrjstummuž lij pueʹrr altteed juʹn ääiʹjben.

source: Tulkkeja voi olla vaikea saada lyhyellä varoitusajalla.
sms: Tuulkid vuäitt leeʹd vaiggâd vuäǯǯad vuäʹnkõs vaartõsääiʹj seʹst.

source: Tulkkausta tilattaessa on hyvä selvittää tilaajan yhteystiedot, tulkkauskieli, ajankohta ja paikka, tulkkauksen suoritustapa, tulkkauksen aihe ja kesto mahdollisimman tarkasti, jotta tulkki voi valmistautua etukäteen.
sms: Tuʹlǩǩõõzz tiʹllʼjeeʹn lij šiõǥǥ samai tärkka seʹlvvted tiʹllʼjeei õhttvuõtt-teâđaid, tuʹlǩǩeemǩiõl, ääiʹjpoodd da pääiʹǩ, tuʹlǩǩeemnääʹl, tuʹlǩǩõõzz äʹššvuuʹd da pešttmõõžž, što tuulk vuäiʹtte valmštõõttâd õuddǩiõʹtte. Seʹlvvet kâʹll tulkkâd pääiʹǩest taarbšet?

source: Selvitä montako tulkkia tilaisuuteen tarvitaan.
sms: Tuulki mieʹrr lij ǩidd tuʹlǩǩõõzz pešttmõõžžâst da tuʹlǩǩuum ǩiõli meäʹrest.

source: Tulkkien määrä riippuu tilaisuuden kestosta ja tulkattavien kielten määrästä.
sms: Muuʹšt ainsmâʹtted, koon sääʹmǩiõl tuulk taarbšak: tâʹvv-, aanar- avi nuõrttsääʹmǩiõl.

source: Muista varmistaa, minkä saamen kielen tulkkia tarvitset: pohjois-, inarin- vai koltansaamenkielistä.
sms: Suåppmõš da pääʹlǩ

source: Sopimus ja palkkiot
sms: Tuʹlǩǩõõzzâst lij pueʹrr suåppâd õuddǩiõʹtte tuâj määinaid, tuâjjääiʹj, mahssum pääʹlǩ da jårrâʹsttem-määinaid.

source: Tulkkauksesta on hyvä sopia etukäteen työn ehdot, työaika, maksettava palkkio ja peruutusehdot.
sms: Tuulkin lij šiõǥǥ õuddǩiõʹtte suåppâd še tõn, koʹlle-a suåppmõʹšše vueiʹtlvaž instemsââʹjj, mäʹtǩǩ-koʹrvvõs, porrmõškoʹrvvõs leʹbe peiʹvvtieʹǧǧ mähssmõš.

source: Tulkin kanssa on hyvä sopia etukäteen myös siitä, kuuluuko sopimukseen mahdollinen majoitus, matkakorvaus, ateriakorvaus tai päivärahan maksaminen.
sms: Tuulkâst lij raajjivuõiggâdvuõtt jiijjâs tuʹlǩǩõʹsse, da tuʹlǩǩõõzz ruõkkâm määinain âlgg suåppâd õuddǩiõʹtte.

source: Tulkilla on tekijänoikeus omaan tulkkaukseensa, ja tulkkauksen tallentamisen ehdoista on sovittava etukäteen.
sms: Jos tuʹlǩǩõõzz jäʹrjstet ougglõsõhttvuõđin, âlgg tõt suåppâd õuddǩiõʹtte tuulkin di seʹlvvted, mâid teeknlaž jäʹrjstõõllmõõžžid tuʹlǩǩõs kaiʹbbai.

source: Jos tulkkaus järjestetään etäyhteyksin, tulee siitä sopia etukäteen tulkin kanssa sekä selvittää, mitä teknisiä järjestelyjä tulkkaus vaatii.
sms: Vaʹrre taarbšum tekniikk ääiʹjstes

source: Varaa tarvittava tekniikka ajoissa
sms: Seʹlvvet mii tuʹlǩǩeemnääʹll suåpp pueʹrmõsân tuʹlǩǩeempäikka da taarbaš-a tuʹlǩǩõʹsse jeeʹrab tekniikk.

source: Selvitä mikä tulkkausmenetelmä sopii parhaiten tilaisuuteen ja tarvitseeko tulkkaukseen erillistä tekniikkaa.
sms: Äʹššeemtuʹlǩǩõs vuäitt šõddâd âʹlddtuʹlǩǩõssân pääiʹǩ âʹlnn leʹbe ougglõstuʹlǩǩõssân õuddmiârkkân teʹlfoon leʹbe videotuʹlǩǩeemneävvai mieʹldd.

source: Asioimistulkkaus voi tapahtua lähitulkkauksena paikan päällä tai etätulkkauksena esimerkiksi puhelimen tai videotulkkauslaitteiden välityksellä.
sms: Noorõõttâmpoodd tuʹlǩǩõs vuäitt šõddâd konsekutiivân leʹbe simultaanân, di coolteeʹl.

source: Yleisötilaisuuden tulkkaus voi tapahtua konsekutiivisti tai simultaanisti, sekä kuiskaten.
sms: Konsekutiivtuʹlǩǩõõzzâst mainsteei da tulkk mainste vuârai mieʹldd.

source: Konsekutiivitulkkauksessa puhuja ja tulkki puhuvat vuorotellen.
sms: Konsekutiivtuʹlǩǩõs ij kaiʹbbe jeeʹrab tuʹlǩǩeemneävvaid, peʹce tõn vueiʹtet jäʹrjsted seämma jiõnn-nobstõõzzin ko noorõõttmõš juʹn lij.

source: Konsekutiivitulkkaus ei vaadi erillistä tulkkauslaitteistoa, vaan se voidaan järjestää samalla äänentoistolla kuin muukin tilaisuus.
sms: Simultaantuʹlǩǩõõzzâst särnnmõõžž tuʹlǩǩeet seämma ääiʹj nuuʹbb ǩiõʹlle.

source: Simultaanitulkkauksessa puhe tulkataan samanaikaisesti toiselle kielelle.
sms: Simultaantuʹlǩǩõs kaiʹbbai tuʹlǩǩeemneävvaid.

source: Simultaanitulkkaus vaatii tulkkauslaitteiston.
sms: Šõddmõõžž jäʹrjsteei vaʹsttad tuʹlǩǩeemneävvai jäʹrjstummšest.

source: Tilaisuuden järjestäjä vastaa tulkkauslaitteiston järjestämisestä.
sms: Konsekutiivtuʹlǩǩõõzzâst mainsteei da tulkk mainste vuârai mieʹldd.

source: Kun tulkkaus järjestetään etänä, on hyvä sopia etätulkkauksen testi ennen kokousta.
sms: Konsekutiivtuʹlǩǩõs ij kaiʹbbe jeeʹrab tuʹlǩǩeemneävvaid, peʹce tõn vueiʹtet jäʹrjsted seämma jiõnn-nobstõõzzin ko noorõõttmõš juʹn lij.

source: Tulkkaustekniikkaa voi tiedustella Saamelaiskulttuurikeskus Sajoksesta.
sms: Simultaantuʹlǩǩõõzzâst särnnmõõžž tuʹlǩǩeet seämma ääiʹj nuuʹbb ǩiõʹlle.

source: Yhteystiedot löytyvät Sajoksen verkkosivuilta .
sms: Simultaantuʹlǩǩõs kaiʹbbai tuʹlǩǩeemneävvaid.

source: Toimita tausta-aineistot hyvissä ajoin
sms: Šõddmõõžž jäʹrjsteei vaʹsttad tuʹlǩǩeemneävvai jäʹrjstummšest.

source: Tulkkauksen tausta-aineistot on toimitettava tulkille mahdollisimman aikaisessa vaiheessa, jotta tulkki pystyy valmistautua kunnolla tulkkaustilanteeseen.
sms: Ko tuʹlǩǩõõzz jäʹrjstet ougglõstuʹlǩǩõssân, lij pueʹrr suåppâd ougglõstuʹlǩǩõõzz teʹsttjummšest õuʹddel såbbar.

source: Taustamateriaaleja ovat esimerkiksi tilaisuuden ohjelma, osallistujalista, käsiteltävät asiakirjat tai puheenvuoroihin liittyvät tausta-aineistot.
sms: Tuʹlǩǩeemtekniikk vuäitt teâđstõõllâd Sääʹmkulttuurkõõskõs Sajoozzâst.

source: Muista toimittaa myös ajan myötä päivitetyt versiot sekä juuri ennen tilaisuutta saadut materiaalit tulkeille mahdollisimman pian.
sms: Õhttvuõtt-teâđ käunnʼje Sajoozz neʹttseeidain .

source: Ota huomioon myös muut käytännön järjestelyt
sms: Tooiʹmet tuâǥǥažaunstõõzzid juʹn ääiʹjben Tuʹlǩǩeem tuâǥǥažaunstõõzzid âlgg tooiʹmted tuʹlǩǩe sõõrǥmõõzz mieʹldd, što tulkk pâstt kuddnalla valmštõõttâd tuʹlǩǩõʹsse.

source: Sovi tulkkien kanssa, kuinka paljon ennen tilaisuuden alkamista on oltava paikalla.
sms: Tuâǥǥažaunstõõzz lie õuddmiârkkân programm, vuässõõttilistt, ǩiõttʼtõllum äʹššǩeeʹrj leʹbe saakkvuâraid kuulli tuâǥǥažaunstõõzzid.

source: Tulkkien kanssa on hyvä sopia siitä, kuka toimii tilaisuudessa tulkkien yhteyshenkilönä, jotta tulkit saavat tarvittaessa yhteyden tilaisuuden järjestäjään.
sms: Muuʹšt še sõõrǥmõõzz mieʹldd tooiʹmted tuulkid ääiʹj mieʹldd peeiʹvtum versioid di sami õuʹddel äʹlǧǧemääiʹj vuåǯǯum materiaalid.

source: Ohjeita käännösten tilaamiseen
sms: Vääʹld še lokku jeeʹres takai jäʹrjstõõllmõõžžid

source: Ohje käännösten tilaamiseen Saamelaiskäräjien saamen kielen toimistosta
sms: Suåv tuulkivuiʹm, jiânnai-a õuʹddel tuʹlǩǩõõzz äʹlǧǧemääiʹj âlgg leeʹd pääiʹǩ âʹlnn.

source: Käännöksen tilaamista varten tulee rekisteröityä/kirjautua Lingsom-palveluun .
sms: Tuulkivuiʹm lij šiõǥǥ suåppâd tõn, ǩii toiʹmmai tuulki õhttvuõttooumžen, što tuulk vuäǯǯa taarbšeeʹn õhttvuõđ šõddmõõžž jäʹrjsteeja.

source: Pyydämme toimittamaan palvelun kautta lähtotekstin aina word-tiedostona. Kääntäjät eivät tee tekstinkäsittelyä tilaajan puolesta.
sms: Vuäppõõzz jåårǥlâttmõõžži tiʹllʼjummša

source: Huomioithan, että Lingsom-järjestelmän automaattisähköpostit voivat ajautua roskapostiin, voit estää tämän merkitsemällä Lingsomin turvalliseksi lähettäjäksi.
sms: Vuäppõs jåårǥlâttmõõžži tiʹllʼjummša Sääʹmteeʹǧǧ sääʹmǩiõl konttrest

source: Lisätietoja antaa käännöstoiminnan koordinoinnista vastaava Tanja Kyrö puh. 040 676 6426, sähköposti: tanja.kyro@samediggi.fi
sms: Vuõlttâd jåårǥlâʹttemraukkmõõžž addrõʹsse anne-kirste.aikio(at)samediggi.fi leʹbe vuõiʹǧǧest jåårǥlõʹttjid

source: Jos Saamelaiskäräjien käännöstoimisto ei voi ottaa vastaa käännöstilausta, voit hakea freelancer-kääntäjiä Saamelaiskäräjien kääntäjien ja tulkkien listasta .
sms: Tâʹvvsääʹmm: irma.laiti(at)samediggi.fiAanarsääʹmm: tanja.kyro(at)samediggi.fiNuõrttsääʹmm: merja.fofonoff(at)samediggi.fi

source: Oletko epävarma saamen kielilain säädöksistä tai velvotteista?
sms: Tâʹvvsääʹmm: irma.laiti(at)samediggi.fi

source: Tarkista täältä: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 tai ota yhteyttä Saamelaiskäräjien saamen kielen toimistoon .
sms: Aanarsääʹmm: tanja.kyro(at)samediggi.fi Nuõrttsääʹmm: merja.fofonoff(at)samediggi.fi

source: Saamen kieliturvasihteeri neuvoo ja ohjeistaa saamen kielilaista.
sms: Iʹlmmet čiõlggsânji koon sääʹmǩiõʹlle raaukak jåårǥlâttmõõžž

source: Hinnat
sms: Iʹlmmet aainâs tuåivvum tooiʹmtempeeiʹv

source: Saamelaiskäräjien käännöksien hinnat 1.2.2020 alkaen:
sms: Iʹlmmet miârkkmeäʹr kõskkčâckkmõõžžeezvuiʹm

source: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota kieliparista suomi – saame (pohjoissaame, inarinsaame tai koltansaame) taikka päinvastoin 85 euroa/sivu ja sivulla 1 560 merkkiä välilyönteineen.
sms: Iʹlmmet laasktemaddrõõzz da vueiʹtlvaž viiʹttjõõzz

source: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkiota voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.
sms: Õhttât aainâs vueʹlǧǧemteeʹkst neʹttpååʹšt mieʹldd word-teâttõssân

source: Jos käännös sisältää päivittämistä olemassa olevaan käännökseen voidaan vastaavasti hinnasta vähentää 50 % tai käyttää vähimmäisveloitusta.
sms: Tiʹllʼjõõzz vuâsttavälddam jåårǥlõʹtti vuõlttad tiʹllʼjeeja kuiʹttjõõzz da iʹlmmat lij-a tooiʹmtemäiʹǧǧtaull šiõttlõs.

source: Käännöksien vähimmäisveloitus on 25 euroa.
sms: Teeʹkst jåårǥlââʹttet vueʹlǧǧemteeʹkst õõl da tõn diõtt lij vieʹltʼtem, što vueʹlǧǧemteʹkstt lij word-teâttõssân da valmmša hääʹmuum.

source: Lue lisää: https://www.samediggi.fi/kaannospalvelut/
sms: Jåårǥlõʹtti jie tueʹjjed teʹksttǩiõttʼtõõllmõõžž tiʹllʼjeei peäʹlest.

source: Ohje käännösten tilaamiseen freelancer-kääntäjältä
sms: Hââʹdd

source: Tee tarjous käännöspalvelusta
sms: Jos jåårǥlâʹttemnalla åårrai teʹkstt lij takai teʹkstted vaiggääb, jåårǥlâʹttempäʹlǩǩõõzz vueiʹtet peʹrrjed jäänmõsân 50 %:in ââʹluum seämmanalla ko ǩirrsallaš tuâj jåårǥlâʹttempäʹlǩǩõõzz vueiʹtet ââʹleed jäänmõsân 50 %:in.

source: Käännöstä tilattaessa on hyvä tuoda esiin ainakin nämä asiat Käännöksen lähtökieli ja kohdekieliTekstin aihealue ja sisältöTekstin pituus, kääntäjät voivat laskuttaa merkkimäärän, sivumäärän tai rivihinnan mukaanMilloin materiaalit voidaan toimittaa kääntäjälleKäännöksen aikatauluMissä muodossa teksti on saatavilla
sms: Jos jåårǥlâttmõš âânn seʹst peeiʹvtummuž juʹn vaalmâš jåårǥlâttmõʹšše vueiʹtet vaʹstteeinalla hââʹddest ǩieʹppeed 50 % leʹbe ââʹnned ooʹccmõs vieʹljtõõzz.

source: Käännöksen lähtökieli ja kohdekieli
sms: Jåårǥlâttmõõžži ooʹccmõs vieʹljtõs lij 25 euʹrred.

source: Tekstin aihealue ja sisältö
sms: Looǥǥ lââʹzz: https://www.samediggi.fi/jaarglattem-kaazzkoozz/?lang=nuo

source: Tekstin pituus, kääntäjät voivat laskuttaa merkkimäärän, sivumäärän tai rivihinnan mukaan
sms: Vuäppõs jåårǥlâttmõõžži tiʹllʼjummša freelancer-jåårǥlõʹttjest

source: Milloin materiaalit voidaan toimittaa kääntäjälle
sms: Vuäitak ooccâd freelancer-jåårǥlõʹttjid Sääʹmteeʹǧǧ jåårǥlõʹttji da tuulki ooccâmkääzzkõõzzâst .

source: Käännöksen aikataulu
sms: Tueʹjjed taʹrjjõõzz jåårǥlâʹttemkääzzkõõzzâst.

source: Missä muodossa teksti on saatavilla
sms: Jåårǥlâttmõõžž tiʹllʼjeeʹn lij pueʹrr puʹhtted tiõttu aainâs täid aaʹššid Jåårǥlâttmõõžž vueʹlǧǧemǩiõll da täävtõsǩiõllTeeʹkst äʹššvuʹvdd da siiskõsTeeʹkst kookkadvuõtt: jåårǥlõʹtti vuäiʹtte laaskted miârkkmeäʹr, seiddmeäʹr leʹbe riâddhââʹdd mieʹlddKuäʹss materiaalid vueiʹtet tooiʹmted jåårǥlõttjaJåårǥlâttmõõžž äiʹǧǧtaullKoon häämast teʹkstt lij vuäǯǯamnalla

source: Muista ilmoittaa selkeästi mille saamen kielelle pyydät käännöstä
sms: Jåårǥlâttmõõžž vueʹlǧǧemǩiõll da täävtõsǩiõll

source: Sovi käännöksen hinnasta ja laskutuksesta etukäteen
sms: Teeʹkst äʹššvuʹvdd da siiskõs

source: Sovi kuuluuko oikoluku hintaan.
sms: Teeʹkst kookkadvuõtt: jåårǥlõʹtti vuäiʹtte laaskted miârkkmeäʹr, seiddmeäʹr leʹbe riâddhââʹdd mieʹldd

source: Jos kyse on painettavasta tekstistä, voi kääntäjän kanssa sopia, että hän tarkistaa vielä taittovalmiin tuotteen kieliasun.
sms: Kuäʹss materiaalid vueiʹtet tooiʹmted jåårǥlõttja

source: Käännöksestä voi tehdä myös ennakkotiedustelun, jos käännettävä teksti ei ole valmis, mutta tiedät suunnilleen valmistumisajankohdan.
sms: Jåårǥlâttmõõžž äiʹǧǧtaull

source: Saamelaiskäräjien hinnastoa voi pitää suuntaa antavana, mutta freelancer-kääntäjät veloittavat oman hinnastonsa mukaan.
sms: Koon häämast teʹkstt lij vuäǯǯamnalla

source: Freelancer-kääntäjien käännöshintoja kannattaa tiedustella suoraan freelancer-kääntäjiltä.
sms: Iʹlmmet čiõlggsânji koon sääʹmǩiõʹlle raaukak jåårǥlâttmõõžž
